export default [
    {
    dest: 'ТЕОРИЯ',
    number: '1',
    title: 'Document Object Model',
    timer: '25 минут'
    },
        {
        dest : 'Домашнее задание',
        number : '1',
        title: "ДЗ по HTML",
        timer: "11 часов",
        deadline: "2019-01-21",
        text: "HTML (англ. HyperText Markup Language — Мова розмітки гіпертекстових документів) — стандартна мова розмітки веб-сторінок в Інтернеті. Більшість веб-сторінок створюються за допомогою мови HTML (або XHTML). Документ HTML оброблюється браузером та відтворюється на екрані у звичному для людини вигляді. HTML є похідною мовою від SGML, успадкувавши від неї визначення типу документа та ідеологію структурної розмітки тексту. Попри те, що HTML — штучна компютерна мова, вона не є мовою програмування. HTML разом із каскадними таблицями стилів та вбудованими скриптами — це три основні технології побудови веб-сторінок."
    }
];